const automobileMessage =
`
Жеңіл автомобильдер үшін аккумулятор туралы информацияны оқу үшін,
аккумуляторды батырма арқылы таңдаңыз
`

const voltman6ct = 
` 
Аты: VOLTMAN 6СТ 60 Ah 

Сиппатамасы: Voltman-40-тан +60 градусқа дейінгі Жұмыс температурасы диапазоны бар
Қазақстанның қысылтаяң климаттық жағдайлары үшін есептелген энергия тұтынудың
жоғары көрсеткіштері бар автомобильдерге арналған жоғары технологиялық аккумулятор.

Өлшемдері, мм: 242х175х190
Салмағы, кг: 16
Клемм түрі: Еуропалық
Сыйымдылығы, а * с: 60
Кернеу, V: 12
Іске қосу тогы, а: 600
Полярлығы: кері, түзу

Бағасы: 31.000 тенге.
`

const tRex6ct = 
`
Аты: T-Rex 6СТ 75 JIS

Сиппатамасы:T-Rex-тұрақты және сенімді бағалайтындар үшін аккумулятор! 
Австриялық технология бойынша, Moll неміс корпорациясының стартерлік батареяларын өндіру 
бойынша танылған еуропалық көшбасшы мамандарының бақылауымен дайындалады.

Өлшемдері, мм: 258x173x220 
Салмағы, кг: 17 
Клемм түрі: Жапондық
Сыйымдылығы, а * с: 75
Кернеу, V: 12
Іске қосу тогы, а: 620
Полярлығы: кері, түзу

Бағасы: 26.000 тенге.
` 

const forlux6ct = 
`
Аты: FORLUX 6СТ 60 Ah

Сиппатамасы:Forlux-Жоғары іске қосу токтары бар қуатты аккумулятор. Жоғары көрсеткіштерге 
орташа есеппен стандартты жиынтықтан 20% - ға асатын пластиналардың қосымша саны есебінен 
ғана емес, сонымен қатар батареяның белсенді массасында арнайы модификацияланған көміртекті 
және органикалық қоспаларды қолдану есебінен қол жеткізіледі.

Өлшемдері, мм: 242х175х190
Салмағы, кг: 16
Сыйымдылығы, а * с: 60
Кернеу, V: 12
Іске қосу тогы, а: 600
Полярлығы: түзу

Бағасы: 26.500 тенге.
`

const racer6ct = 
`
Аты: RACER 6СТ 60 (оң)

Сиппатамасы:Racer-бұл өз сыныбындағы ең жақсы баға мен өнімділікті оңтайлы 
үйлестіретін аккумуляторлар. Қорғасын-кальцийлі таспаны экспандирлеу технологиясы
мен ток бұрғыштардың көп сатылы терең прокатының арқасында батареялардың іске қосу 
және тозуға төзімді сипаттамалары артты.

Клемм түрі: Еуропалық
Салмағы, кг: 11.5
Сыйымдылығы, а * с: 60
Кернеу, V: 12
Іске қосу тогы, а: 500
Полярлығы: кері

Бағасы: 16.000 тенге.
`

const barc6ct = 
`
Аты: BARS Gold 6СТ 100 Ah

Сиппатамасы:Барс Gold сериясы қуатты қозғалтқыштары 
және электр тогын тұтынатын қосымша жабдықтары бар автомобильдерге орнатуға арналған. 
Бұл үлгілерде қорғасынды таспадан кесу технологиясы бойынша жасалған кеуектілігі жоғары 
пластиналар қолданылады. Аккумуляторларды өндірудің осы заманауи технологиясы электр өткізгіштігін 
арттыруға, су шығынын азайтуға және АКБ жоғары тұрақты іске қосу тогын қамтамасыз 
етуге мүмкіндік береді.

Өлшемдері, мм: 353x175x190 
Клемм түрі: Еуропалық
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 780
Полярлығы: кері, түзу

Бағасы: 27.500 тенге.   
`

const teyko6ct =
`
Аты: Teyko 6СТ 75 JIS Азия

Сиппатамасы:Teyko-Азия тобының батареяларының арнайы сериясы. Электродтар өндірісінде 
қосымша қоспалаушы компоненттерді қолдану есебінен пайдаланудың ұлғайтылған мерзімі мен 
сыйымдылық сипаттамалары бар. Yuasa жапон корпорациясының жетекші азиялық аккумуляторлар 
өндірушісінің бақылауымен жиналған желіде өндіріледі.

Өлшемдері, мм: 258x173x220
Масса, кг: 17
Клемм түрі: Жапондық
Сыйымдылығы, а * с: 75
Кернеу, V: 12
Іске қосу тогы, а: 620
Полярлығы: кері, түзу

Бағасы: 26.000 тенге.   
`

const electro6ct = 
`
Аты: ЭЛЕКТРА 6СТ 75

Сиппатамасы:ЭЛЕКТРА-гравитациялық құюдың дәстүрлі технологиясы бойынша жасалған 
электродтарды пайдалана отырып жасалған, торлардың механикалық беріктігін, батареялардың 
терең разрядтарға және су шығыны төмен және өздігінен зарядталған кезде қайта зарядтарға 
тұрақтылығын арттыруға мүмкіндік беретін батарея желісі. 
Бұл әсіресе ауыр пайдалану жағдайында жұмыс істейтін аккумуляторлар үшін маңызды.

Өлшемдері, мм: 278x175x190
Масса, кг: 14.5
Клемм түрі: Еуропалық
Сыйымдылығы, а * с: 75
Кернеу, V: 12
Іске қосу тогы, а: 600
Полярлығы: кері, түзу

Бағасы: 20.000 тенге.   
`

const voltman6ct74 = 
`
Аты: VOLTMAN 6СТ 74 Ah

Сиппатамасы:Voltman-40-тан +60 градусқа дейінгі Жұмыс температурасы диапазоны бар 
Қазақстанның қысылтаяң климаттық жағдайлары үшін есептелген энергия тұтынудың жоғары
көрсеткіштері бар автомобильдерге арналған жоғары технологиялық батарея.

Өлшемдері, мм: 276x175x190 
Масса, кг: 19.5
Сыйымдылығы, а * с: 74
Кернеу, V: 14
Іске қосу тогы, а: 720
Полярлығы: түзу

Бағасы: 31.000 тенге.   
`

module.exports.voltman6ct = voltman6ct
module.exports.tRex6ct = tRex6ct
module.exports.automobileMessage = automobileMessage
module.exports.forlux6ct = forlux6ct
module.exports.racer6ct = racer6ct
module.exports.barc6ct = barc6ct
module.exports.teyko6ct = teyko6ct
module.exports.electro6ct = electro6ct
module.exports.voltman6ct74 = voltman6ct74