const motoMessage = 
`
Мотоциклдер мен арнайы техника үшін аккумулятор туралы информацияны оқу үшін,
аккумуляторды батырма арқылы таңдаңыз
`

const n7b3a =
`
Аты: 12N7B-3A

Сиппатамасы: Жоғары қуаты бар мотоциклдерге арналған Аккумулятор. 

Өлшемдері, мм: 150x61x130
Сыйымдылығы, а * с: 7
Кернеу, V: 12


Бағасы: 5.100 тенге.
`

const fm12A =
`
Аты: 6-FM-12A

Сиппатамасы: Жоғары қуаты бар мотоциклдерге арналған Аккумулятор. 

Өлшемдері, мм: 150x86x135
Сыйымдылығы, а * с: 12
Кернеу, V: 12


Бағасы: 9.900 тенге.
`

const fm9A =
`
Аты: 6-FM-9A    

Сиппатамасы: Жоғары қуаты бар мотоциклдерге арналған Аккумулятор. 

Өлшемдері, мм: 131x76x134 
Сыйымдылығы, а * с: 9
Кернеу, V: 12


Бағасы: 6.700 тенге.
`

module.exports.motoMessage = motoMessage
module.exports.n7b3a = n7b3a
module.exports.fm12A = fm12A
module.exports.fm9A = fm9A