const truckMessage =
`
Жеңіл автомобильдер үшін аккумулятор туралы информацияны оқу үшін,
аккумуляторды батырма арқылы таңдаңыз
`

const tRex6ct75 = 
`
Аты: T-Rex 6СТ 75 JIS

Сиппатамасы:T-Rex-тұрақты және сенімді бағалайтындар үшін аккумулятор! 
Австриялық технология бойынша, Moll неміс корпорациясының стартерлік батареяларын өндіру 
бойынша танылған еуропалық көшбасшы мамандарының бақылауымен дайындалады.

Өлшемдері, мм: 258x173x220 
Салмағы, кг: 17 
Клемм түрі: Жапондық
Сыйымдылығы, а * с: 75
Кернеу, V: 12
Іске қосу тогы, а: 620
Полярлығы: кері, түзу

Бағасы: 26.000 тенге.
`

const racer6ct190 =
`
Аты: RACER 6СТ-190

Сиппатамасы:Racer-бұл өз сыныбындағы ең жақсы баға мен өнімділікті 
оңтайлы үйлестіретін аккумуляторлар. Қорғасын-кальцийлі таспаны экспандирлеу 
технологиясы мен ток бұрғыштардың көп сатылы терең прокатының арқасында батареялардың 
іске қосу және тозуға төзімді сипаттамалары артты.

Өлшемдері, мм: 513x223x223  
Салмағы, кг: 36
Клемм түрі: Жапондық
Сыйымдылығы, а * с: 190
Кернеу, V: 12
Іске қосу тогы, а: 1150 
Полярлығы: Болт.

Бағасы: 53.000 тенге.
`

const barc6ct100 =
`
Аты: BARS Gold 6СТ 100 Ah

Сиппатамасы:Барс Gold сериясы қуатты қозғалтқыштары және электр 
тогын тұтынатын қосымша жабдықтары бар автомобильдерге орнатуға 
арналған. Бұл үлгілерде қорғасынды таспадан кесу технологиясы бойынша 
жасалған кеуектілігі жоғары пластиналар қолданылады. Аккумуляторларды 
өндірудің осы заманауи технологиясы электр өткізгіштігін арттыруға, 
су шығынын азайтуға және АКБ жоғары тұрақты іске қосу тогын 
қамтамасыз етуге мүмкіндік береді.

Өлшемдері, мм: 353x175x190 
Клемм түрі: Еуропалық
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 780
Полярлығы: кері, түзу.

Бағасы: 27.500 тенге.
`

const tRex6ct100 =
`
Аты: T-Rex Азия 6СТ 100 JIS (кері)

Сиппатамасы:T-Rex-тұрақты және сенімді бағалайтындар үшін аккумулятор! 
Австриялық технология бойынша, Moll неміс корпорациясының стартерлік 
батареяларын өндіру бойынша танылған еуропалық көшбасшы мамандарының бақылауымен дайындалады.

Өлшемдері, мм: 304x173x220 
Масса, кг: 21.5
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 800
Полярлығы: кері.

Бағасы: 32.500 тенге.
`

const voltman6ct100 =
`
Аты: T-Rex Азия 6СТ 100 JIS (кері)

Сиппатамасы:T-Rex-тұрақты және сенімді бағалайтындар үшін аккумулятор! 
Австриялық технология бойынша, Moll неміс корпорациясының стартерлік 
батареяларын өндіру бойынша танылған еуропалық көшбасшы мамандарының бақылауымен дайындалады.

Өлшемдері, мм: 353x175x190
Масса, кг: 24.4
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 850
Полярлығы: түзу.

Бағасы: 39.500 тенге.
`

const energizer95 =
`
Аты: ENERGIZER EP95J 95 Ah Азия 

Сиппатамасы:Energizer автомобиль аккумуляторлары икемді, бірақ әр машина 
үшін қолайлы батарея ұсынатын ықшам модельдік қатардың арқасында тұрақты 
дайын болуын қамтамасыз етеді. Energizer әрбір жүргізушіге қазіргі заманғы ұсынады, 
сонымен қатар әр автокөлік үшін тәжірибе жүзінде сыналған батареялар, жоғары класты әлемге 
әйгілі сауда маркасының қуаты, сенімділігі мен рухына сендіреді.

Өлшемдері, мм: 306x175x225 
Клемм түрі: Жапондық
Сыйымдылығы, а * с: 95
Кернеу, V: 12
Іске қосу тогы, а: 830
Полярлығы: кері, түзу.

Бағасы: 54.000 тенге.
`

const teyko6ct100 =
`
Аты: Teyko 6СТ 100 JIS Азия

Сиппатамасы:Teyko-Азия тобының батареяларының арнайы сериясы. 
Электродтар өндірісінде қосымша қоспалаушы компоненттерді қолдану 
есебінен пайдаланудың ұлғайтылған мерзімі мен сыйымдылық сипаттамалары 
бар. Yuasa жапон корпорациясының жетекші азиялық аккумуляторлар
өндірушісінің бақылауымен жиналған желіде өндіріледі.

Өлшемдері, мм: 304x173x220 
Масса, кг: 21.5
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 750
Полярлығы: кері, түзу.

Бағасы: 32.000 тенге.
`

const energizer100 =
`
Аты: ENERGIZER EM100L5 100 Ah

Сиппатамасы:Teyko-Азия тобының батареяларының арнайы сериясы. 
Электродтар өндірісінде қосымша қоспалаушы компоненттерді қолдану 
есебінен пайдаланудың ұлғайтылған мерзімі мен сыйымдылық сипаттамалары 
бар. Yuasa жапон корпорациясының жетекші азиялық аккумуляторлар
өндірушісінің бақылауымен жиналған желіде өндіріледі.

Өлшемдері, мм: 353x175x190 
Сыйымдылығы, а * с: 100
Кернеу, V: 12
Іске қосу тогы, а: 830
Полярлығы: кері.

Бағасы: 62.000 тенге.
`

module.exports.truckMessage = truckMessage
module.exports.tRex6ct75 = tRex6ct75
module.exports.racer6ct190 = racer6ct190
module.exports.barc6ct100 = barc6ct100
module.exports.tRex6ct100 = tRex6ct100
module.exports.voltman6ct100 = voltman6ct100
module.exports.energizer95 = energizer95
module.exports.teyko6ct100 = teyko6ct100
module.exports.energizer100 = energizer100